img/1-RDF-graph-L2-10-auto/Q9fB.dot
digraph G {
graph [rankdir=LR,bgcolor="transparent",pad="0.2"]; node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
p [label="prof:p01"]; c [label="course:c04"]; s [label="student:s04"];
p -> c [label="ex:teaches"]; s -> c [label="ex:enrolledIn"];
}
