img/1-RDF-graph-L2-10-auto/Q9fB.mmd
flowchart LR
P[prof:p01] -->|ex:teaches| C[course:c04]
S[student:s04] -->|ex:enrolledIn| C
